<?php include_once 'header.html';?>

<!-- Новость -->
<section>
    <div class="container-xxl">
        <h2>Новость 1 </h2>
        Команда сервиса Google Поиск опубликовала в блоге компании самые популярные запросы русскоязычных пользователей в 2020 году.
        Компания пояснила, что рейтинг составлен в рамках проекта «Год в Поиске» на основе самых быстрорастущих запросов
        русскоязычных пользователей Google в следующих категориях: «событие года», «что такое ...», «как ...», «как в домашних
        условиях сделать ...» и «что посмотреть в ...». В категории «событие года» самыми популярными темами запросов были:
        коронавирус, выборы в США, поправки в конституцию РФ, бой Хабиба Нурмагомедова и события в Беларуси. Google пояснила,
        что в течение года российские пользователи интересовались борьбой Джо Байдена и Дональда Трампа, искали информацию о
        Алексее Навальном, Эллен/Эллиот Пейдж, Михаиле Ефремове, Ким Чен Ыне, Александре Лукашенко. Многие пользователи скорбели
        по Борису Клюеву, Михаилу Жванецкому, Ирине Антоновой, Армену Джигарханяну, Шону Коннери, Диего Марадоне. В категории
        «что такое ...» пользователи очень часто искали такие слова: пандемия, коронавирус, конституция, гражданская война,
        деноминация, девальвация, самоизоляция, расизм, локдаун, вайб. В категории «как ...» первым по популярности стал запрос про посадку
        картошки, а уже потом идут: как сшить маску, получить пропуск, встать на биржу труда, вернуть обоняние и
        получить пособие по безработице.
    </div>
</section>

<section>
    <div class="container-xxl">
        <h2> Новость 2</h2>
    </div>
</section>